<?php include "header.php" ?>
    <main class="main">
        <section class="banner-page">
            <div class="bg-video">
                <img src="./dist/images/5a482a4d49b46caf4523798ef514097b.jpg" alt="">
                <div class="content-main">
                    <div class="title">
                        <h3>Gói giải pháp cho nhà trường</h3>
                    </div>
                    <div class="des">
                        <p>Các gói sản phẩm nên có khả năng tùy chỉnh để đáp ứng nhu cầu cụ thể của từng nhà trường</p>
                    </div>
                </div>
            </div>

        </section>
        <section class="section-2 section">
            <div class="container">
                <div class="package">
                    <div class="row">
                        <div class="col-xl-4">
                            <div class="package-item">
                                <div class="content-title">
                                    <div class="icon">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24"
                                             viewBox="0 0 24 24" fill="none">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                  d="M12 1.25C6.06294 1.25 1.25 6.06294 1.25 12C1.25 17.9371 6.06294 22.75 12 22.75C17.9371 22.75 22.75 17.9371 22.75 12C22.75 6.06294 17.9371 1.25 12 1.25ZM2.75 12C2.75 9.71567 3.57804 7.62475 4.95034 6.011L8.1528 9.21346C7.58488 9.99619 7.25 10.959 7.25 12C7.25 13.041 7.58488 14.0038 8.1528 14.7865L4.95033 17.989C3.57804 16.3753 2.75 14.2843 2.75 12ZM9.21346 8.1528L6.011 4.95034C7.62475 3.57804 9.71567 2.75 12 2.75C14.2843 2.75 16.3753 3.57804 17.989 4.95034L14.7865 8.1528C14.0038 7.58488 13.041 7.25 12 7.25C10.959 7.25 9.99619 7.58488 9.21346 8.1528ZM6.01099 19.0497C7.62474 20.422 9.71567 21.25 12 21.25C14.2843 21.25 16.3753 20.422 17.989 19.0497L14.7865 15.8472C14.0038 16.4151 13.041 16.75 12 16.75C10.959 16.75 9.99619 16.4151 9.21346 15.8472L6.01099 19.0497ZM15.8472 14.7865L19.0497 17.989C20.422 16.3753 21.25 14.2843 21.25 12C21.25 9.71567 20.422 7.62475 19.0497 6.011L15.8472 9.21346C16.4151 9.99619 16.75 10.959 16.75 12C16.75 13.041 16.4151 14.0038 15.8472 14.7865ZM8.75 12C8.75 10.2051 10.2051 8.75 12 8.75C13.7949 8.75 15.25 10.2051 15.25 12C15.25 13.7949 13.7949 15.25 12 15.25C10.2051 15.25 8.75 13.7949 8.75 12Z"
                                                  fill="white"/>
                                        </svg>
                                    </div>
                                    <div class="title">
                                        <h3>Basic</h3>
                                        <p>Lớp học chuyển đối số cơ bản</p>
                                    </div>
                                </div>
                                <div class="line"></div>
                                <div class="list-content">
                                    <ul>
                                        <li><span><img src="./dist/images/Check.svg" alt=""></span>
                                            <p>Nghiên cứu thị trường của nhà trường </p></li>
                                        <li><span><img src="./dist/images/Check.svg" alt=""></span>
                                            <p>Cập nhật & nhận phản hồi liên tục</p></li>
                                        <li><span><img src="./dist/images/Check.svg" alt=""></span>
                                            <p>Triển khai kết hợp với các thiết bị công nghệ vào giảng dạy và học
                                                tập </p></li>
                                    </ul>
                                </div>
                                <div class="content">
                                    <button class="btn-chose">Chọn gói</button>
                                </div>
                            </div>
                        </div>
                        <div class="col-xl-4">
                            <div class="package-item">
                                <div class="content-title">
                                    <div class="icon">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24"
                                             viewBox="0 0 25 24" fill="none">
                                            <path fill-rule="evenodd" clip-rule="evenodd"
                                                  d="M13.3557 4.40984C14.4631 3.70282 15.2239 3.2193 15.8105 2.95382C16.3965 2.68862 16.5995 2.73954 16.7039 2.79329C16.8022 2.84385 16.9552 2.96748 17.0624 3.58298C17.1703 4.20282 17.1939 5.08676 17.2254 6.38125L17.2414 7.03779L17.2442 7.15733V7.15734C17.258 7.75902 17.2698 8.27579 17.4892 8.73565C17.7102 9.1986 18.1046 9.52725 18.5584 9.90535L18.6485 9.9805L19.143 10.3938C20.1189 11.2094 20.7808 11.7654 21.189 12.2292C21.5883 12.683 21.6004 12.8878 21.5752 13.0207C21.5479 13.165 21.4456 13.3695 20.8894 13.6846C20.3279 14.0027 19.4931 14.3303 18.2751 14.8054L17.6567 15.0466L17.5493 15.0883L17.5493 15.0883C16.9761 15.3111 16.498 15.4969 16.1313 15.8555C15.7649 16.2137 15.5676 16.6878 15.3306 17.2573L15.2861 17.364L15.0295 17.9784C14.5242 19.1883 14.1756 20.0181 13.8437 20.5737C13.5142 21.1253 13.3081 21.2208 13.1671 21.2439C13.0386 21.2648 12.8373 21.2498 12.3957 20.8362C11.9449 20.414 11.4091 19.7346 10.6233 18.7332L10.2251 18.2257L10.1524 18.1329C9.78855 17.6676 9.47181 17.2626 9.01621 17.0282C8.56282 16.7948 8.04684 16.769 7.44883 16.7392L7.32947 16.7332L6.67638 16.6996C5.38838 16.6333 4.50999 16.5861 3.89672 16.4613C3.2893 16.3377 3.17077 16.1819 3.12249 16.0808C3.07012 15.971 3.02638 15.7624 3.30618 15.1809C3.58631 14.5986 4.08817 13.8474 4.82141 12.7547L5.19373 12.1999L5.25947 12.1021C5.60383 11.5903 5.892 11.1621 5.98687 10.661C6.08252 10.1557 5.96652 9.65771 5.82997 9.07144L5.80393 8.95945L5.65689 8.3243C5.36699 7.0721 5.17109 6.21691 5.12138 5.58751C5.07262 4.97008 5.18351 4.77465 5.29328 4.66731C5.40205 4.56096 5.59696 4.45528 6.20843 4.52053C6.83275 4.58715 7.67799 4.80643 8.91699 5.13099L9.54528 5.29557L9.65672 5.32487C10.2359 5.47744 10.7304 5.60771 11.2379 5.52484C11.7408 5.44273 12.1759 5.16416 12.6938 4.83257L12.7935 4.7688L13.3557 4.40984ZM17.3904 1.45957C16.6594 1.08338 15.9015 1.2662 15.1921 1.58725C14.495 1.90273 13.6429 2.44676 12.6012 3.11191L11.9863 3.50451C11.3138 3.93386 11.1544 4.01862 10.9962 4.04444C10.8429 4.06947 10.6778 4.04164 9.92539 3.84453L9.23516 3.66372L9.23515 3.66372C8.07361 3.35942 7.11807 3.10908 6.36759 3.029C5.59096 2.94613 4.8311 3.02133 4.24459 3.59481C3.65909 4.16731 3.56443 4.92556 3.62604 5.70561C3.68565 6.46046 3.90919 7.42589 4.1812 8.60068L4.34258 9.29777C4.51849 10.0576 4.5425 10.2263 4.51304 10.3819C4.48274 10.542 4.39308 10.7011 3.94818 11.364L3.54122 11.9705C2.85109 12.9989 2.28696 13.8395 1.95449 14.5305C1.61613 15.2338 1.41544 15.9864 1.76872 16.7267C2.12608 17.4757 2.84147 17.7774 3.59766 17.9312C4.33489 18.0812 5.32753 18.1322 6.53471 18.1943L7.25243 18.2312C8.03808 18.2716 8.20104 18.2956 8.32977 18.3619C8.45613 18.4269 8.56564 18.5407 9.045 19.1516L9.48366 19.7107L9.4837 19.7107C10.2188 20.6476 10.8251 21.4204 11.3703 21.931C11.9347 22.4596 12.5912 22.8577 13.4088 22.7243C14.2137 22.5928 14.7285 22.0175 15.1314 21.343C15.5253 20.6836 15.9142 19.7524 16.3898 18.6135L16.3898 18.6135L16.6702 17.942C16.9762 17.2095 17.0596 17.0457 17.18 16.928C17.3 16.8106 17.4643 16.7317 18.2017 16.444L18.8201 16.2029L18.8779 16.1803L18.8779 16.1803C20.024 15.7334 20.9616 15.3677 21.6289 14.9897C22.3126 14.6023 22.8974 14.1009 23.0491 13.2997C23.2029 12.487 22.8266 11.8196 22.315 11.2383C21.8213 10.6772 21.0682 10.0478 20.1552 9.28487L19.6105 8.82955C19.0155 8.33229 18.9048 8.21915 18.843 8.08967C18.7797 7.9569 18.7602 7.79041 18.741 7.00127L18.7234 6.28037C18.6939 5.06626 18.6696 4.069 18.5401 3.32558C18.4076 2.56472 18.1275 1.83895 17.3904 1.45957ZM19.8638 18.4695C19.5709 18.1767 19.096 18.1767 18.8031 18.4695C18.5102 18.7624 18.5102 19.2373 18.8031 19.5302L20.8031 21.5302C21.096 21.8231 21.5709 21.8231 21.8638 21.5302C22.1567 21.2373 22.1567 20.7624 21.8638 20.4695L19.8638 18.4695Z"
                                                  fill="white"/>
                                        </svg>
                                    </div>
                                    <div class="title">
                                        <h3>Standard</h3>
                                        <p>Lớp học chuyển đối số nâng cao</p>
                                    </div>
                                </div>
                                <div class="line"></div>
                                <div class="list-content">
                                    <ul>
                                        <li><span><img src="./dist/images/Check.svg" alt=""></span>
                                            <p>Gói sản phẩm nên có khả năng tùy chỉnh để đáp ứng nhu cầu cụ thể của từng
                                                nhà trường</p></li>
                                        <li><span><img src="./dist/images/Check.svg" alt=""></span>
                                            <p>Nhà trường có thể bắt đầu từ gói cơ bản và sau đó nâng cấp lên các gói
                                                cao cấp khi nhu cầu tăng lên.</p></li>
                                        <li><span><img src="./dist/images/Check.svg" alt=""></span>
                                            <p>Thay đổi cách thức và phương pháp học tập và giảng dạy</p></li>
                                    </ul>
                                </div>
                                <div class="content">
                                    <button class="btn-chose">Chọn gói</button>
                                </div>
                            </div>
                        </div>
                        <div class="col-xl-4">
                            <div class="package-item">
                                <div class="content-title">
                                    <div class="icon">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="24" height="23"
                                             viewBox="0 0 24 23" fill="none">
                                            <path d="M3.63113 8.57162H20.5596M7.37982 2.90541L12.0954 8.57168L16.8189 2.90938M20.3678 8.1231L17.0835 3.19661C17.0008 3.07257 16.9594 3.01055 16.9048 2.96565C16.8564 2.9259 16.8007 2.89608 16.7408 2.87788C16.6731 2.85734 16.5986 2.85734 16.4495 2.85734H7.74123C7.59215 2.85734 7.51761 2.85734 7.44995 2.87788C7.39005 2.89608 7.33432 2.9259 7.28596 2.96565C7.23133 3.01055 7.18999 3.07257 7.10729 3.19661L3.82297 8.1231C3.71531 8.28459 3.66148 8.36533 3.64219 8.45219C3.62515 8.52891 3.62736 8.60865 3.64863 8.68431C3.67271 8.76997 3.73094 8.8476 3.84739 9.00287L11.4859 19.1875C11.6926 19.4632 11.796 19.6011 11.9228 19.6503C12.0338 19.6935 12.157 19.6935 12.268 19.6503C12.3947 19.6011 12.4981 19.4632 12.7049 19.1875L20.3434 9.00287C20.4598 8.8476 20.518 8.76997 20.5421 8.68431C20.5634 8.60865 20.5656 8.52891 20.5486 8.45219C20.5293 8.36533 20.4754 8.28459 20.3678 8.1231Z"
                                                  stroke="white" stroke-width="1.42857" stroke-linecap="round"
                                                  stroke-linejoin="round"/>
                                        </svg>
                                    </div>
                                    <div class="title">
                                        <h3>Pro</h3>
                                        <p>Lớp học chuyển đối số toàn diện</p>
                                    </div>
                                </div>
                                <div class="line"></div>
                                <div class="list-content">
                                    <ul>
                                        <li><span><img src="./dist/images/Check.svg" alt=""></span>
                                            <p>Chất lượng cao nhất với mức chi phí tương xứng nhất</p></li>
                                        <li><span><img src="./dist/images/Check.svg" alt=""></span>
                                            <p>Hỗ trợ khách hàng hiệu quả hơn so với các bên đối thủ</p></li>
                                        <li><span><img src="./dist/images/Check.svg" alt=""></span>
                                            <p>Thay đổi cách thức và phương pháp học tập và giảng dạy</p></li>
                                    </ul>
                                </div>
                                <div class="content">
                                    <button class="btn-chose">Chọn gói</button>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>

            </div>
        </section>
        <section class="section-3 section section-last">
            <div class="container">
                <div class="table-content">
                    <div class="title">
                        <h3>So sánh chi tiết</h3>
                    </div>
                    <div class="compare">
                        <table>
                            <tr>
                                <th>
                                    <div class="table">
                                        <h4>Các giải pháp</h4>
                                        <p>Chọn gói giải pháp phù hợp nhất với học sinh, phụ huynh và nhà trường</p>
                                    </div>
                                </th>
                                <th>
                                    <div class="package">
                                        <div class="icon-title">
                                            <div class="icon">
                                                <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24"
                                                     viewBox="0 0 24 24" fill="none">
                                                    <path fill-rule="evenodd" clip-rule="evenodd"
                                                          d="M12 1.25C6.06294 1.25 1.25 6.06294 1.25 12C1.25 17.9371 6.06294 22.75 12 22.75C17.9371 22.75 22.75 17.9371 22.75 12C22.75 6.06294 17.9371 1.25 12 1.25ZM2.75 12C2.75 9.71567 3.57804 7.62475 4.95034 6.011L8.1528 9.21346C7.58488 9.99619 7.25 10.959 7.25 12C7.25 13.041 7.58488 14.0038 8.1528 14.7865L4.95033 17.989C3.57804 16.3753 2.75 14.2843 2.75 12ZM9.21346 8.1528L6.011 4.95034C7.62475 3.57804 9.71567 2.75 12 2.75C14.2843 2.75 16.3753 3.57804 17.989 4.95034L14.7865 8.1528C14.0038 7.58488 13.041 7.25 12 7.25C10.959 7.25 9.99619 7.58488 9.21346 8.1528ZM6.01099 19.0497C7.62474 20.422 9.71567 21.25 12 21.25C14.2843 21.25 16.3753 20.422 17.989 19.0497L14.7865 15.8472C14.0038 16.4151 13.041 16.75 12 16.75C10.959 16.75 9.99619 16.4151 9.21346 15.8472L6.01099 19.0497ZM15.8472 14.7865L19.0497 17.989C20.422 16.3753 21.25 14.2843 21.25 12C21.25 9.71567 20.422 7.62475 19.0497 6.011L15.8472 9.21346C16.4151 9.99619 16.75 10.959 16.75 12C16.75 13.041 16.4151 14.0038 15.8472 14.7865ZM8.75 12C8.75 10.2051 10.2051 8.75 12 8.75C13.7949 8.75 15.25 10.2051 15.25 12C15.25 13.7949 13.7949 15.25 12 15.25C10.2051 15.25 8.75 13.7949 8.75 12Z"
                                                          fill="white"/>
                                                </svg>
                                            </div>
                                            <div class="title">
                                                <h3>Basic</h3>
                                            </div>
                                        </div>
                                        <div class="btn-note">
                                            <button>Chọn gói</button>
                                        </div>
                                    </div>
                                </th>
                                <th>
                                    <div class="package">
                                        <div class="icon-title">
                                            <div class="icon">
                                                <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24"
                                                     viewBox="0 0 24 24" fill="none">
                                                    <path fill-rule="evenodd" clip-rule="evenodd"
                                                          d="M12 1.25C6.06294 1.25 1.25 6.06294 1.25 12C1.25 17.9371 6.06294 22.75 12 22.75C17.9371 22.75 22.75 17.9371 22.75 12C22.75 6.06294 17.9371 1.25 12 1.25ZM2.75 12C2.75 9.71567 3.57804 7.62475 4.95034 6.011L8.1528 9.21346C7.58488 9.99619 7.25 10.959 7.25 12C7.25 13.041 7.58488 14.0038 8.1528 14.7865L4.95033 17.989C3.57804 16.3753 2.75 14.2843 2.75 12ZM9.21346 8.1528L6.011 4.95034C7.62475 3.57804 9.71567 2.75 12 2.75C14.2843 2.75 16.3753 3.57804 17.989 4.95034L14.7865 8.1528C14.0038 7.58488 13.041 7.25 12 7.25C10.959 7.25 9.99619 7.58488 9.21346 8.1528ZM6.01099 19.0497C7.62474 20.422 9.71567 21.25 12 21.25C14.2843 21.25 16.3753 20.422 17.989 19.0497L14.7865 15.8472C14.0038 16.4151 13.041 16.75 12 16.75C10.959 16.75 9.99619 16.4151 9.21346 15.8472L6.01099 19.0497ZM15.8472 14.7865L19.0497 17.989C20.422 16.3753 21.25 14.2843 21.25 12C21.25 9.71567 20.422 7.62475 19.0497 6.011L15.8472 9.21346C16.4151 9.99619 16.75 10.959 16.75 12C16.75 13.041 16.4151 14.0038 15.8472 14.7865ZM8.75 12C8.75 10.2051 10.2051 8.75 12 8.75C13.7949 8.75 15.25 10.2051 15.25 12C15.25 13.7949 13.7949 15.25 12 15.25C10.2051 15.25 8.75 13.7949 8.75 12Z"
                                                          fill="white"/>
                                                </svg>
                                            </div>
                                            <div class="title">
                                                <h3>Standard</h3>
                                            </div>
                                        </div>
                                        <div class="btn-note">
                                            <button>Chọn gói</button>
                                        </div>
                                    </div>
                                </th>
                                <th>
                                    <div class="package">
                                        <div class="icon-title">
                                            <div class="icon">
                                                <svg xmlns="http://www.w3.org/2000/svg" width="24" height="24"
                                                     viewBox="0 0 24 24" fill="none">
                                                    <path fill-rule="evenodd" clip-rule="evenodd"
                                                          d="M12 1.25C6.06294 1.25 1.25 6.06294 1.25 12C1.25 17.9371 6.06294 22.75 12 22.75C17.9371 22.75 22.75 17.9371 22.75 12C22.75 6.06294 17.9371 1.25 12 1.25ZM2.75 12C2.75 9.71567 3.57804 7.62475 4.95034 6.011L8.1528 9.21346C7.58488 9.99619 7.25 10.959 7.25 12C7.25 13.041 7.58488 14.0038 8.1528 14.7865L4.95033 17.989C3.57804 16.3753 2.75 14.2843 2.75 12ZM9.21346 8.1528L6.011 4.95034C7.62475 3.57804 9.71567 2.75 12 2.75C14.2843 2.75 16.3753 3.57804 17.989 4.95034L14.7865 8.1528C14.0038 7.58488 13.041 7.25 12 7.25C10.959 7.25 9.99619 7.58488 9.21346 8.1528ZM6.01099 19.0497C7.62474 20.422 9.71567 21.25 12 21.25C14.2843 21.25 16.3753 20.422 17.989 19.0497L14.7865 15.8472C14.0038 16.4151 13.041 16.75 12 16.75C10.959 16.75 9.99619 16.4151 9.21346 15.8472L6.01099 19.0497ZM15.8472 14.7865L19.0497 17.989C20.422 16.3753 21.25 14.2843 21.25 12C21.25 9.71567 20.422 7.62475 19.0497 6.011L15.8472 9.21346C16.4151 9.99619 16.75 10.959 16.75 12C16.75 13.041 16.4151 14.0038 15.8472 14.7865ZM8.75 12C8.75 10.2051 10.2051 8.75 12 8.75C13.7949 8.75 15.25 10.2051 15.25 12C15.25 13.7949 13.7949 15.25 12 15.25C10.2051 15.25 8.75 13.7949 8.75 12Z"
                                                          fill="white"/>
                                                </svg>
                                            </div>
                                            <div class="title">
                                                <h3>Pro</h3>
                                            </div>
                                        </div>
                                        <div class="btn-note">
                                            <button>Chọn gói</button>
                                        </div>
                                    </div>
                                </th>
                            </tr>
                            <tr class="main">
                                <th>
                                    <h3>Tiêu chí</h3>
                                </th>
                                <th></th>
                                <th></th>
                                <th></th>
                            </tr>
                            <tr class="main-2">
                                <th>
                                    <h3>Học sinh</h3>
                                </th>
                                <th></th>
                                <th></th>
                                <th></th>
                            </tr>
                            <tr class="content">
                                <th>Tiến triển học tập</th>
                                <th>Cơ bản, mới làm quen với công nghệ</th>
                                <th>Đa dạng, sâu sắc</th>
                                <th>Cao cấp và rất linh hoạt. Học sinh tìm tòi ra phương thức và cách thức học tập của
                                    riêng mình
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Nâng cao khả năng tương tác</th>
                                <th>Cơ bản với các hoạt động mới</th>
                                <th>Với GV & bạn học tốt và có động lực tự nghiên cứu học từ nhiều nguồn</th>
                                <th>Cao cấp và có động lực tốt để tương tác với phạm vi ngoài nhà trường trong cộng đồng
                                    giáo dục.
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Tự học</th>
                                <th>Hỗ trợ cơ bản cho học sinh có thể tự học</th>
                                <th>Cung cấp tài nguyên, hỗ trợ sẵn có & có thể mở thêm các nguồn uy tín để tự học, tự
                                    hoàn thành nhiệm vụ chủ động
                                </th>
                                <th>Hệ thống tài nguyên tich hợp để học sinh chủ động cho quá trình tự học, tự khám
                                    phá
                                </th>
                            </tr>
                            <tr class="main-2">
                                <th>
                                    <h3>Giáo viên</h3>
                                </th>
                                <th></th>
                                <th></th>
                                <th></th>
                            </tr>
                            <tr class="content">
                                <th>Hỗ trợ giảng dạy</th>
                                <th> Cơ bản vẫn tuân theo phương pháp học cũ. Tiết kiệm thời gian trên lớp ở một số
                                    môn
                                </th>
                                <th>Tương tác với giáo viên. Giáo viên bắt đầu sáng tạo những cách thức dạy giúp tăng
                                    khả năng hấp thụ kiến thức của học sinh.
                                </th>
                                <th>Trở thành những người định hướng và thiết kế, điều chỉnh quá trình học tập của từng
                                    học sinh
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Công cụ quản lý</th>
                                <th>Cơ bản trong việc giao bài và nhận kết quả</th>
                                <th>Tốt và báo cáo chi tiết từng học sinh và thấy được quá trình học tập trong khoảng
                                    thời gian dài của học sinh
                                </th>
                                <th>Nâng cao giúp giáo viên nâng cao năng lực của học sinh ở trường và ngay cả ở nhà, từ
                                    đó đảm bảo tính bền vững trong giai đoạn phát triển kiến thức của học sinh.
                                </th>
                            </tr>
                            <tr class="main-2">
                                <th>
                                    <h3>Nhà trường</h3>
                                </th>
                                <th></th>
                                <th></th>
                                <th></th>
                            </tr>
                            <tr class="content">
                                <th>Hình ảnh của nhà trường</th>
                                <th>Bắt đầu nâng cao hình ảnh của nhà trường như đơn vị tiên phong trong giáo dục</th>
                                <th>Trở thành hình ảnh của nhà trường nổi bật trong việc tăng cường chất lượng giáo dục
                                    toàn diện với việc ứng dụng công nghệ
                                </th>
                                <th>Trở thành hình ảnh của nhà trường nổi bật trong việc tăng cường chất lượng giáo dục
                                    toàn diện với việc ứng dụng công nghệ
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Quản lí tương tác và bảo mật</th>
                                <th></th>
                                <th>Quản lý tương tác với phụ huynh và phòng GD/SGD tốt và bảo mật đảm bảo.</th>
                                <th>Quản lý hệ thống lớp học và thiết bị học tập của học sinh một cách toàn diện và bảo
                                    mật cao cấp.
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Hệ thống báo cáo & kết hợp các công cụ phân tích</th>
                                <th></th>
                                <th></th>
                                <th>Nhận diện quá trình học tập của từng học sinh</th>
                            </tr>
                            <tr class="main">
                                <th>
                                    <h3>Mô hình hường tới</h3>
                                </th>
                                <th></th>
                                <th></th>
                                <th></th>
                            </tr>
                            <tr class="content">
                                <th>Các lớp học thông minh</th>
                                <th>Ở giai đoạn đầu các nước như: Malaysia, Brazil</th>
                                <th>Ở giải đoạn phát triển tại các nước: Ấn độ, New Zealand</th>
                                <th>Trở thành 1 phần của hệ thống giáo dục: Singapore</th>
                            </tr>
                            <tr class="main">
                                <th>
                                    <h3>Sản phẩm</h3>
                                </th>
                                <th></th>
                                <th></th>
                                <th></th>
                            </tr>
                            <tr class="main-2">
                                <th>
                                    <h3>Cấu phần thiết bị</h3>
                                </th>
                                <th></th>
                                <th></th>
                                <th></th>
                            </tr>
                            <tr class="content">
                                <th>Hệ thống thiết bị</th>
                                <th>Dùng chung</th>
                                <th>Dùng chung</th>
                                <th>Kết hợp giữa sử dụng chung trên lớp & dành riêng cho từng cá nhân</th>
                            </tr>
                            <tr class="content">
                                <th>Thiết bị dành cho học sinh: Máy tính bảng học tập SS1</th>
                                <th>Basic class version</th>
                                <th>Pro class version</th>
                                <th>Pro Plus Class version - Individual</th>
                            </tr>
                            <tr class="content">
                                <th>Bảng tương tác cho học tập</th>
                                <th>Maxhub (Không tích hợp nội dung)</th>
                                <th>Maxhub with OPS & Camera (Tích hợp nội dung, hệ thống ứng dụng Maxhub và hệ thống
                                    giám sát)
                                </th>
                                <th>Maxhub with OPS & Camera (Tích hợp nội dung, hệ thống ứng dụng Maxhub và hệ thống
                                    giám sát)
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Laptop giáo viên</th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="main-2">
                                <th>
                                    <h3>Cấu phần nội dung</h3>
                                </th>
                                <th></th>
                                <th></th>
                                <th></th>
                            </tr>
                            <tr class="content">
                                <th>Chương trình học tập cơ bản: Hệ thống bài giảng, lý thuyết, bài tập điện tử phục vụ cho hoạt động học tập trên lớp</th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Chương trình học tập nâng cao</th>
                                <th>

                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Thư viện số lưu trữ sách điện tử và bài giảng điện tử, kỹ năng số</th>
                                <th>

                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Khả năng đánh giá và phân loại học sinh</th>
                                <th>

                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Khả năng đánh giá và phân loại học sinh</th>
                                <th>

                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Phương thức học tập chuyển đổi số</th>
                                <th>

                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Xây dựng lộ trình hóa việc học tập dựa trên lựa chọn mục tiêu của từng học sinh</th>
                                <th>

                                </th>
                                <th>

                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Giải đáp thắc mắc trong quá trình học tập với Gia sư (Người/Máy)</th>
                                <th>

                                </th>
                                <th>

                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="main-2">
                                <th>
                                    <h3>Cấu phần hệ thống quản lí lớp học</h3>
                                </th>
                                <th></th>
                                <th></th>
                                <th></th>
                            </tr>
                            <tr class="content">
                                <th>Quản lý tài khoản học sinh dùng chung: Đảm bảo phục vụ quá trình tương tác học tập tại lớp học giữa Giáo viên và học sinh</th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Các tính năng tương tác học sinh với Giáo viên trong lớp học</th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Quản lý tài khoản học sinh riêng từng cá nhân của học sinh tại nhà trường</th>
                                <th>

                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Các tính năng tương tác nhóm, học sinh với học sinh</th>
                                <th>

                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Quản lý tài khoản học sinh từng cá nhân tại trường và tại nhà</th>
                                <th>

                                </th>
                                <th>

                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Hệ thống thiết lập lịch học tập & quản lý nhiệm vụ học tập tại nhà dành cho giáo viên</th>
                                <th>

                                </th>
                                <th>

                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="content">
                                <th>Tính năng tương tác với phụ huynh trong khoảng thời gian thiết lập tại nhà </th>
                                <th>

                                </th>
                                <th>

                                </th>
                                <th>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="25" height="24" viewBox="0 0 25 24"
                                         fill="none">
                                        <path fill-rule="evenodd" clip-rule="evenodd"
                                              d="M14.768 1.63324C13.6504 0.689959 12.0156 0.689961 10.898 1.63324L9.8802 2.49231C9.40519 2.89323 8.81739 3.13672 8.19801 3.1891L6.87087 3.30133C5.41362 3.42457 4.25758 4.58061 4.13434 6.03786L4.02211 7.365C3.96973 7.98438 3.72624 8.57218 3.32532 9.0472L2.46625 10.065C1.52297 11.1826 1.52297 12.8174 2.46625 13.935L3.32532 14.9528C3.72624 15.4278 3.96973 16.0156 4.02211 16.635L4.13434 17.9622C4.25758 19.4194 5.41362 20.5755 6.87087 20.6986L8.19801 20.8108C8.81739 20.8633 9.40519 21.1068 9.88021 21.5077L10.898 22.3668C12.0156 23.31 13.6504 23.31 14.768 22.3668L15.7858 21.5077C16.2608 21.1068 16.8487 20.8633 17.468 20.8108L18.7952 20.6986C20.2525 20.5755 21.4085 19.4194 21.5317 17.9622L21.6439 16.635C21.6964 16.0156 21.9398 15.4278 22.3408 14.9528L23.1998 13.935C24.143 12.8174 24.143 11.1826 23.1998 10.065L22.3408 9.04719C21.9398 8.57218 21.6964 7.98438 21.6439 7.365L21.5317 6.03786C21.4085 4.58061 20.2525 3.42457 18.7952 3.30133L17.468 3.1891C16.8487 3.13672 16.2608 2.89323 15.7858 2.49231L14.768 1.63324ZM18.2882 9.95466C18.8155 9.42745 18.8155 8.57268 18.2882 8.04547C17.7611 7.51825 16.9063 7.51825 16.379 8.04547L11.3337 13.0909L9.28825 11.0455C8.76105 10.5183 7.90627 10.5183 7.37907 11.0455C6.85185 11.5727 6.85185 12.4275 7.37907 12.9547L10.3791 15.9546C10.9063 16.4818 11.761 16.4818 12.2883 15.9546L18.2882 9.95466Z"
                                              fill="#1FA8DF"/>
                                    </svg>
                                </th>
                            </tr>
                            <tr class="main-2">
                                <th>
                                    <h3>Phương thức dạy và học đi cùng</h3>
                                </th>
                                <th></th>
                                <th></th>
                                <th></th>
                            </tr>
                            <tr class="content">
                                <th>Phương thức</th>
                                <th>
                                    Cơ bản như truyền thống, thêm ứng dụng công nghệ vào để tiết kiệm công sức
                                </th>
                                <th>
                                    Phương pháp học tập tương tác mới - học tập kết hợp và chủ động cùng thiết bị
                                </th>
                                <th>
                                    Phương thức học tập kết hợp Blended Learning & Đảo ngược
                                </th>
                            </tr>
                        </table>
                    </div>
                </div>

            </div>
        </section>
    </main>

<?php include "footer.php" ?>