<?php include "header.php" ?>
    <main class="main">
        <section class="banner-page">
            <div class="bg-video">
                <img src="./dist/images/5a482a4d49b46caf4523798ef514097b.jpg" alt="">
                <div class="content-main">
                    <div class="title">
                        <h3>Màn hình tương tác thông minh</h3>
                    </div>
                    <div class="des">
                        <p>Siêu ứng dụng học tập Nexta mang cả hành trang kiến thức cho con về nhà. App được tích hợp
                            sẵn bộ tài nguyên đồ sộ phục vụ cho mục đích trau dồi và nâng cao vốn kiến thức của trẻ</p>
                    </div>
                </div>
            </div>

        </section>
        <section class="section trend-section">
            <div class="container">
                <div class="title-gradient">
                    <h3>
                        Xu hướng giáo dục tương tác trên toàn cầu
                    </h3>
                    <p>Màn hình tương tác thông minh giải quyết vấn đề phát sinh trong quá trình dạy và học tập</p>
                </div>
                <div class="content">
                    <div class="img">
                        <picture>
                            <img src="./dist/images/Rectangle 19396.png" alt="">
                        </picture>
                    </div>
                    <div class="tab-content">
                        <div class="accordion" id="accordionExample">
                            <div class="accordion-item">
                                <h2 class="accordion-header" id="headingOne" data-bs-toggle="collapse"
                                    data-bs-target="#collapseOne" aria-expanded="true" aria-controls="collapseOne">

                                    <svg xmlns="http://www.w3.org/2000/svg" width="40" height="40" viewBox="0 0 40 40"
                                         fill="none">
                                        <g clip-path="url(#clip0_106_2836)">
                                            <mask id="mask0_106_2836" style="mask-type:luminance"
                                                  maskUnits="userSpaceOnUse" x="0" y="-1" width="41" height="41">
                                                <path d="M0.00195312 -0.000240326H40.0019V39.9998H0.00195312V-0.000240326Z"
                                                      fill="white"/>
                                            </mask>
                                            <g mask="url(#mask0_106_2836)">
                                                <path d="M9.82617 36.3033V39.4148" stroke="white" stroke-width="1.17187"
                                                      stroke-miterlimit="10" stroke-linecap="round"
                                                      stroke-linejoin="round"/>
                                                <path d="M30.1738 36.3033V39.4148" stroke="white" stroke-width="1.17187"
                                                      stroke-miterlimit="10" stroke-linecap="round"
                                                      stroke-linejoin="round"/>
                                            </g>
                                            <path d="M7.93359 5.6839V9.79272" stroke="white" stroke-width="1.17187"
                                                  stroke-miterlimit="10" stroke-linecap="round"
                                                  stroke-linejoin="round"/>
                                            <mask id="mask1_106_2836" style="mask-type:luminance"
                                                  maskUnits="userSpaceOnUse" x="0" y="-1" width="41" height="41">
                                                <path d="M0.00195312 -0.000240326H40.0019V39.9998H0.00195312V-0.000240326Z"
                                                      fill="white"/>
                                            </mask>
                                            <g mask="url(#mask1_106_2836)">
                                                <path d="M4.75586 36.339V37.5125C4.75586 38.5631 5.6075 39.4148 6.6582 39.4148H33.3402C34.3907 39.4148 35.2424 38.5631 35.2424 37.5125V31.8532C35.2424 29.4677 33.6702 27.3675 31.3812 26.6955L28.9509 25.9821L19.9991 31.3014L11.048 25.9824L8.61742 26.6957C6.32828 27.3676 4.75586 29.4678 4.75586 31.8535V33.5998"
                                                      stroke="white" stroke-width="1.17187" stroke-miterlimit="10"
                                                      stroke-linecap="round" stroke-linejoin="round"/>
                                                <path d="M28.9517 25.982L23.5061 22.4251C23.5061 24.7008 22.8455 26.9276 21.6045 28.8351L20 31.3013"
                                                      stroke="white" stroke-width="1.17187" stroke-miterlimit="10"
                                                      stroke-linecap="round" stroke-linejoin="round"/>
                                                <path d="M11.0488 25.982L16.4945 22.4251C16.4945 24.7008 17.1551 26.9276 18.3961 28.8351L20.0006 31.3013"
                                                      stroke="white" stroke-width="1.17187" stroke-miterlimit="10"
                                                      stroke-linecap="round" stroke-linejoin="round"/>
                                                <path d="M15.0637 9.87387V11.6431C15.0637 12.3529 14.4883 12.9285 13.7784 12.9285H12.502V15.0304C12.502 15.5675 12.9373 16.0029 13.4745 16.0029C13.6439 16.0029 13.7818 16.1356 13.7925 16.3047C13.9976 19.5561 16.6978 22.1299 20.0008 22.1299C23.3038 22.1299 26.0041 19.5561 26.2092 16.3047C26.2199 16.1356 26.3577 16.0029 26.5272 16.0029C27.0643 16.0029 27.4998 15.5675 27.4998 15.0304V12.9285H26.2234C25.5134 12.9285 24.938 12.3529 24.938 11.6431V9.87387"
                                                      stroke="white" stroke-width="1.17187" stroke-miterlimit="10"
                                                      stroke-linecap="round" stroke-linejoin="round"/>
                                                <path d="M16.4922 21.0446V22.4268L16.4948 22.4251" stroke="white"
                                                      stroke-width="1.17187" stroke-miterlimit="10"
                                                      stroke-linecap="round" stroke-linejoin="round"/>
                                                <path d="M23.5059 22.4255V21.0466" stroke="white" stroke-width="1.17187"
                                                      stroke-miterlimit="10" stroke-linecap="round"
                                                      stroke-linejoin="round"/>
                                                <path d="M23.6961 5.83776L21.4014 5.55386C20.47 5.4387 19.528 5.4387 18.5966 5.55394L13.4144 6.19519L12.0195 6.36776V9.29878C12.0195 9.58409 12.2276 9.82026 12.5001 9.86542C12.5309 9.8705 12.5623 9.87378 12.5945 9.87378H27.4059C27.4373 9.87378 27.4679 9.87058 27.4979 9.86581C27.7716 9.82159 27.981 9.58495 27.981 9.29878V6.36776L26.5834 6.19487L26.4191 6.17464"
                                                      stroke="white" stroke-width="1.17187" stroke-miterlimit="10"
                                                      stroke-linecap="round" stroke-linejoin="round"/>
                                                <path d="M27.498 12.9285V9.86589" stroke="white" stroke-width="1.17187"
                                                      stroke-miterlimit="10" stroke-linecap="round"
                                                      stroke-linejoin="round"/>
                                                <path d="M12.5 9.8655L12.5013 12.9285" stroke="white"
                                                      stroke-width="1.17187" stroke-miterlimit="10"
                                                      stroke-linecap="round" stroke-linejoin="round"/>
                                                <path d="M27.9803 6.36776L31.9941 5.68417C32.6798 5.56737 32.7467 4.60831 32.0837 4.39753L20.2009 0.61792C20.0701 0.576279 19.9295 0.576279 19.7986 0.61792L7.9157 4.39753C7.25281 4.60831 7.31968 5.56737 8.00546 5.68417L12.0203 6.36792"
                                                      stroke="white" stroke-width="1.17187" stroke-miterlimit="10"
                                                      stroke-linecap="round" stroke-linejoin="round"/>
                                                <path d="M6.69071 12.0519L5.89907 16.6984C5.82431 17.137 6.1622 17.5374 6.6072 17.5374H9.25946C9.70431 17.5374 10.0422 17.137 9.96751 16.6984L9.17595 12.0519"
                                                      stroke="white" stroke-width="1.17187" stroke-miterlimit="10"
                                                      stroke-linecap="round" stroke-linejoin="round"/>
                                                <path d="M9.17664 10.4204C9.17664 10.0738 8.89562 9.79277 8.54898 9.79277H7.31906C6.97242 9.79277 6.69141 10.0738 6.69141 10.4204V12.0518H9.17664V10.4204Z"
                                                      stroke="white" stroke-width="1.17187" stroke-miterlimit="10"
                                                      stroke-linecap="round" stroke-linejoin="round"/>
                                                <path d="M22.9878 25.8712C22.0672 26.0739 21.0583 26.1863 19.9998 26.1863C18.9412 26.1863 17.9323 26.0739 17.0117 25.8712"
                                                      stroke="white" stroke-width="1.17187" stroke-miterlimit="10"
                                                      stroke-linecap="round" stroke-linejoin="round"/>
                                            </g>
                                        </g>
                                        <defs>
                                            <clipPath id="clip0_106_2836">
                                                <rect width="40" height="40" fill="white"/>
                                            </clipPath>
                                        </defs>
                                    </svg>
                                    <span>Học sinh</span>

                                </h2>
                                <div id="collapseOne" class="accordion-collapse collapse show"
                                     aria-labelledby="headingOne" data-bs-parent="#accordionExample">
                                    <div class="accordion-body">
                                        <ul>
                                            <li>Nhiều học sinh có xu hướng khó có thể tập trung và không theo kịp tiến
                                                độ trên lớp.
                                            </li>
                                            <li>Không tự theo dõi được tiến trình học, điểm số và đánh giá thường xuyên
                                                của giáo viên.
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                            <div class="accordion-item">
                                <h2 class="accordion-header collapsed" id="headingOne1" data-bs-toggle="collapse"
                                    data-bs-target="#collapseOne1" aria-expanded="false" aria-controls="collapseOne1">

                                    <svg xmlns="http://www.w3.org/2000/svg" width="40" height="40" viewBox="0 0 40 40"
                                         fill="none">
                                        <g clip-path="url(#clip0_106_2886)">
                                            <path d="M39.9727 36.7119L38.9687 27.7414C38.6226 24.6898 38.6633 23.8638 37.9697 22.8202C36.7083 20.9218 34.6712 20.9437 31.5891 20.0844V19.9039H35.1024C35.9383 19.9039 36.6197 19.229 36.6301 18.3953L37.093 10.55C37.112 10.2271 36.8658 9.94972 36.5426 9.93066C36.2186 9.91089 35.9422 10.1579 35.9233 10.481C35.4403 18.6725 35.4585 18.3414 35.4585 18.376C35.4585 18.569 35.2954 18.7321 35.1024 18.7321H31.5891V18.5804C33.328 17.6409 34.6458 16.0575 35.0483 13.998C35.2008 13.2606 35.162 12.7097 35.166 11.4516C35.166 10.8037 34.6587 10.2726 34.0112 10.2425C30.0054 10.0553 27.806 7.89425 27.0463 6.97378C26.8403 6.72433 26.5369 6.57527 26.2136 6.56496C25.8893 6.55355 25.5781 6.68378 25.3569 6.91941C24.5911 7.73449 23.7569 8.048 23.1919 8.16753C22.5825 8.29636 22.1402 8.8398 22.1402 9.4598C22.1424 12.9211 22.1354 12.7546 22.1456 13.022C22.1844 14.0011 22.4551 14.992 22.8358 15.6963C23.6304 17.2727 24.6816 17.9521 25.6942 18.5692V18.7325C25.6382 18.7317 23.8624 18.7323 22.2629 18.7321C22.0698 18.7321 21.9069 18.569 21.9069 18.376C21.9069 18.3416 21.9265 18.6968 21.4349 10.3604C21.4342 10.3498 21.4333 10.3389 21.4321 10.3282C21.4251 10.2674 20.778 4.23222 24.1665 3.48746C24.337 3.44996 24.4799 3.34222 24.5597 3.18691C24.6192 3.07535 26.0691 0.466518 30.6828 1.36488C30.6996 1.36816 30.7351 1.37972 30.7665 1.38996C33.9231 2.42058 35.7122 4.96449 35.9111 7.82238C35.9337 8.14503 36.2119 8.38839 36.5363 8.36605C36.859 8.34355 37.1025 8.06371 37.08 7.74089C36.8482 4.41042 34.6609 1.44535 31.29 0.32769C31.1219 0.272534 31.0065 0.234331 30.9067 0.214878C27.2747 -0.49231 24.8072 0.727612 23.6682 2.40519C21.9395 2.89613 20.807 4.43753 20.3858 6.88152C20.0848 8.62792 20.2449 10.2487 20.2662 10.4446L20.7354 18.3953C20.7457 19.2289 21.4269 19.9039 22.2629 19.9039C23.0279 19.9038 25.6414 19.9043 25.6943 19.9034V20.0844C21.9487 21.0168 21.0783 21.0893 19.9954 22.0421C18.8124 21.0033 17.7616 20.995 15.7233 20.4392L14.2986 19.7572V18.5681C16.4623 17.4482 17.85 15.2426 17.85 12.7668V12.761C19.4523 12.4118 20.197 10.7884 19.3258 9.5673C19.3415 7.04105 19.306 7.04269 19.0391 5.86831C17.6917 0.977924 13.0313 0.189643 13.0234 0.185346C8.14131 -0.864497 3.55764 2.76183 3.35576 7.64988C3.35545 7.66074 3.34779 7.82456 3.34779 7.99519C3.34787 8.33636 3.34764 9.53511 3.34803 9.56707C3.11467 9.89402 2.97928 10.28 2.97928 10.6932C2.97928 11.691 3.76592 12.5304 4.82404 12.7608C4.83795 12.8148 4.59513 16.5475 8.36037 18.5604L8.40349 18.4729V18.4911L8.36873 18.5646C8.37662 18.5685 8.39896 18.5794 8.40349 18.5817L8.40342 19.7435L6.92006 20.4535C4.57568 21.0371 3.69076 21.1297 2.62764 22.1117C1.78514 22.892 1.48138 23.7486 1.34935 24.8338C-0.0333807 37.3402 -0.00681812 36.6205 0.0016975 37.1995C-0.0160369 38.6953 1.0281 39.9967 2.75514 39.9967H7.48592C7.80951 39.9967 8.07178 39.7345 8.07178 39.4108C8.07178 39.0871 7.80959 38.825 7.48592 38.825H5.67529L6.25615 27.837C6.27326 27.5139 6.02521 27.2382 5.70201 27.2211C5.38006 27.2018 5.1031 27.452 5.08607 27.7752L4.96388 30.0863L1.9756 29.7728L2.00779 29.485C2.60834 24.2254 2.39435 23.7652 3.74623 22.7094C4.4556 22.1543 5.60334 22.026 6.92693 21.6593L8.72795 23.9649C9.15896 24.5163 9.97693 24.565 10.4702 24.068L10.7511 23.785V26.62C10.7511 26.9436 11.0133 27.2058 11.3369 27.2058C11.6606 27.2058 11.9228 26.9436 11.9228 26.62V23.785C12.0807 23.9043 12.3995 24.4517 13.0979 24.4098C13.4312 24.3901 13.7403 24.2279 13.9458 23.9648L15.7492 21.6564C17.3165 22.0903 18.315 22.1192 19.2338 22.9424C18.5204 24.1096 18.6913 24.943 18.0564 30.05L17.7619 30.081L17.64 27.7753C17.6229 27.4521 17.3468 27.2018 17.024 27.2211C16.7009 27.2382 16.4528 27.5139 16.4699 27.8371C16.5287 28.9782 16.9742 37.6241 17.0361 38.825H10.2197C9.89615 38.825 9.63389 39.0872 9.63389 39.4109C9.63389 39.7346 9.89607 39.9968 10.2197 39.9968C11.0685 39.9968 24.003 39.9968 24.86 39.9968C25.1836 39.9968 25.4458 39.7346 25.4458 39.4109C25.4458 39.0872 25.1837 38.825 24.86 38.825H22.9653L23.5462 27.8371C23.5633 27.514 23.3153 27.2382 22.9921 27.2211C22.6708 27.2019 22.3932 27.4521 22.3762 27.7753L22.254 30.0849L19.2665 29.7714C19.8394 24.6705 19.7717 24.0804 20.4425 23.2589C21.3165 22.217 22.5891 22.0906 22.7545 22.0238C22.8462 23.9086 23.3955 25.8821 25.284 25.8821C26.5808 25.8821 27.9515 24.857 28.6404 24.2595C31.7158 26.9271 34.3136 26.401 34.5265 22.0232C34.6908 22.077 35.3451 22.1614 36.0406 22.5782C36.8867 23.0864 37.2862 23.7505 37.4402 24.6933C37.4975 25.0592 37.4499 24.7383 38.0169 29.7716L35.0521 30.0827L34.9301 27.7755C34.913 27.4523 34.6337 27.2023 34.3142 27.2214C33.9911 27.2385 33.7429 27.5142 33.7601 27.8373L34.3409 38.8253H27.5938C27.2702 38.8253 27.0079 39.0875 27.0079 39.4111C27.0079 39.7348 27.2701 39.997 27.5938 39.997H37.2376C39.0925 39.9968 40.1901 38.5061 39.9727 36.7119ZM4.86607 31.2541L4.48576 38.825C3.09974 38.7502 2.25092 39.04 1.62982 38.4104C1.22037 37.9954 1.13646 37.4177 1.18537 36.8343L1.84537 30.9371L4.86607 31.2541ZM17.8499 11.5378V9.84863C18.7447 10.2178 18.7447 11.1685 17.8499 11.5378ZM4.82404 11.5378C3.92889 11.1688 3.92865 10.2176 4.82404 9.84847V11.5378ZM5.37881 8.53527C5.37053 8.54027 5.37248 8.53902 5.33021 8.56441C5.04482 8.57253 4.77185 8.62386 4.51935 8.71136C4.58412 8.31363 4.13287 5.83949 6.24435 3.46324C7.02076 2.61394 7.91646 1.97683 9.04537 1.57277C9.06404 1.57207 13.2719 -0.122232 16.5615 3.61589C18.5279 5.95949 18.0958 8.44675 18.1543 8.71144C17.9019 8.62394 17.6289 8.57261 17.3437 8.56449C16.7775 8.23988 16.507 7.63933 16.4837 6.98035C16.4788 6.95988 16.5102 6.34667 15.9714 5.89707C15.3144 5.34878 14.7419 5.62457 13.5483 5.74292C10.4004 6.04785 8.1892 5.60675 7.84506 5.58027C7.02803 5.45316 6.21701 6.04269 6.19014 6.98097C6.1474 8.14902 5.37482 8.538 5.37881 8.53527ZM5.99568 12.2379V9.53152C6.39404 9.21628 6.83654 8.95683 7.16685 8.06863C7.29303 7.72363 7.35217 7.34964 7.3631 6.98081C7.36693 6.82878 7.50943 6.71371 7.6649 6.73808C9.20756 6.93988 10.2217 7.0416 11.601 7.02535L11.6883 7.02386C16.4097 6.95222 14.7959 5.98878 15.4902 8.02199C15.7581 8.81316 16.2987 9.24964 16.2537 9.20699C16.4744 9.4123 16.6642 9.52152 16.6779 9.53136C16.6779 9.63941 16.6781 12.6568 16.6781 12.7665C16.6781 15.5411 14.5494 17.8926 11.6943 18.0943C10.1005 18.1998 8.99373 17.5609 8.89435 17.5175L8.83045 17.6464C8.82787 17.6471 8.82537 17.6477 8.82279 17.6485L8.88724 17.5139C8.80849 17.4687 8.69287 17.4178 8.44193 17.255C5.63435 15.4418 6.0274 12.3922 5.99568 12.2379ZM9.64537 23.2358L8.06803 21.2167L8.86154 20.8369L10.4976 22.3773L9.64537 23.2358ZM11.3369 21.5582L9.57521 19.8996V19.0371C10.7212 19.3579 11.9404 19.3632 13.1127 19.0331V19.8863L11.3369 21.5582ZM13.0285 23.2358L12.1764 22.3771L13.8219 20.8278L14.6135 21.2068L13.0285 23.2358ZM22.1709 31.2541L21.7906 38.825C19.9324 38.823 19.8787 38.8408 19.596 38.7754C18.8765 38.6093 18.4793 37.9775 18.4643 37.2392C18.4616 36.6718 18.4425 37.2962 19.1363 30.9357L22.1709 31.2541ZM24.174 15.6774C23.6747 14.8464 23.3119 14.016 23.3119 12.7665V9.4598C23.3119 9.3891 23.3622 9.32902 23.4343 9.31378C24.1546 9.16144 25.211 8.76785 26.1754 7.75902C27.0636 8.82074 29.5382 11.2064 33.9566 11.4128C33.9778 11.4139 33.9944 11.4309 33.9944 11.4517C33.9929 12.625 34.0592 13.3455 33.7676 14.3121C33.0435 16.7146 30.9283 17.5996 31.0955 17.5177L31.0444 17.5429C30.7861 17.6731 30.8811 17.6118 30.767 17.6621C29.7279 18.1256 28.6779 18.1038 28.6444 18.1073C28.616 18.0993 25.8421 18.2401 24.174 15.6774ZM31.0887 21.1671C31.0883 21.167 31.0877 21.1669 31.0872 21.1668C31.0877 21.1668 31.0883 21.167 31.0887 21.1671ZM24.9109 24.6416C24.3131 24.3929 23.9644 23.3673 23.9156 21.7346L24.1808 21.6686C24.9464 22.7641 26.0312 23.5284 27.2565 23.8564C26.478 24.4116 25.5192 24.8946 24.9109 24.6416ZM25.4426 21.3543C26.2206 21.1575 26.2186 21.1685 26.303 21.1302C26.6449 20.9754 26.8659 20.5812 26.8659 20.1261V19.0297C27.95 19.3428 29.156 19.3771 30.4175 19.0362V20.126C30.4175 20.6815 30.7401 21.0797 31.0806 21.165C31.0882 21.1669 31.0913 21.1677 31.0921 21.1679C31.1315 21.1778 31.2905 21.2174 31.8389 21.3539C30.1179 23.365 27.1623 23.3663 25.4426 21.3543ZM32.3708 24.6413C31.6897 24.9257 30.6179 24.2849 30.0181 23.8519C31.2934 23.5062 32.3569 22.7006 33.0798 21.6629C33.0876 21.6649 33.3837 21.7386 33.3654 21.734C33.3169 23.3663 32.9684 24.3921 32.3708 24.6413ZM38.3629 38.4104C37.7417 39.04 36.8976 38.75 35.5142 38.825L35.114 31.2539L38.1472 30.9357C38.8612 37.4353 38.8075 36.5798 38.8194 37.2141C38.8235 37.5653 38.7057 38.063 38.3629 38.4104Z"
                                                  fill="#2D55A5"/>
                                        </g>
                                        <defs>
                                            <clipPath id="clip0_106_2886">
                                                <rect width="40" height="40" fill="white"/>
                                            </clipPath>
                                        </defs>
                                    </svg>
                                    <span>Giáo viên</span>

                                </h2>
                                <div id="collapseOne1" class="accordion-collapse collapse" aria-labelledby="headingOne"
                                     data-bs-parent="#accordionExample">
                                    <div class="accordion-body">
                                        <ul>
                                            <li>Nhiều học sinh có xu hướng khó có thể tập trung và không theo kịp tiến
                                                độ trên lớp.
                                            </li>
                                            <li>Không tự theo dõi được tiến trình học, điểm số và đánh giá thường xuyên
                                                của giáo viên.
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                            <div class="accordion-item">
                                <h2 class="accordion-header collapsed" id="headingOne" data-bs-toggle="collapse"
                                    data-bs-target="#collapseOne2" aria-expanded="false" aria-controls="collapseOne2">

                                    <svg xmlns="http://www.w3.org/2000/svg" width="40" height="40" viewBox="0 0 40 40"
                                         fill="none">
                                        <g clip-path="url(#clip0_106_2896)">
                                            <path d="M35.7559 22.7345V16.76" stroke="#2D55A5" stroke-width="1.17188"
                                                  stroke-miterlimit="10" stroke-linecap="round"
                                                  stroke-linejoin="round"/>
                                            <path d="M4.24414 16.76V22.6317" stroke="#2D55A5" stroke-width="1.17188"
                                                  stroke-miterlimit="10" stroke-linecap="round"
                                                  stroke-linejoin="round"/>
                                            <path d="M29.1139 9.5977V6.09395L20.8271 0.826758C20.322 0.505664 19.6767 0.505664 19.1716 0.826758L10.8848 6.09395V9.5977"
                                                  stroke="#2D55A5" stroke-width="1.17188" stroke-miterlimit="10"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                            <path d="M15.7288 9.59766H4.9819C4.47284 9.59766 4.03206 9.95109 3.92135 10.448L2.84284 15.2891C2.69167 15.9678 3.20807 16.6119 3.90338 16.6119H10.8851"
                                                  stroke="#2D55A5" stroke-width="1.17188" stroke-miterlimit="10"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                            <path d="M29.1153 16.6119H36.097C36.7923 16.6119 37.3088 15.9677 37.1575 15.2891L36.079 10.448C35.9683 9.95109 35.5275 9.59766 35.0184 9.59766H24.252"
                                                  stroke="#2D55A5" stroke-width="1.17188" stroke-miterlimit="10"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                            <path d="M9.35742 7.0654L10.8857 6.09399" stroke="#2D55A5"
                                                  stroke-width="1.17188" stroke-miterlimit="10" stroke-linecap="round"
                                                  stroke-linejoin="round"/>
                                            <path d="M30.6435 7.0654L29.1152 6.09399" stroke="#2D55A5"
                                                  stroke-width="1.17188" stroke-miterlimit="10" stroke-linecap="round"
                                                  stroke-linejoin="round"/>
                                            <path d="M10.8848 22.7345V20.4324" stroke="#2D55A5" stroke-width="1.17188"
                                                  stroke-miterlimit="10" stroke-linecap="round"
                                                  stroke-linejoin="round"/>
                                            <path d="M10.8848 17.6975V13.713C10.8848 13.1079 11.1941 12.5448 11.7048 12.2202L19.1716 7.47422C19.6767 7.15312 20.322 7.15312 20.8271 7.47422L28.2939 12.2202C28.8046 12.5448 29.1139 13.1079 29.1139 13.713V22.7343"
                                                  stroke="#2D55A5" stroke-width="1.17188" stroke-miterlimit="10"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                            <path d="M25.1048 22.8126V17.0725H14.8965V22.8126" stroke="#2D55A5"
                                                  stroke-width="1.17188" stroke-miterlimit="10" stroke-linecap="round"
                                                  stroke-linejoin="round"/>
                                            <path d="M20 17.0725V22.7879" stroke="#2D55A5" stroke-width="1.17188"
                                                  stroke-miterlimit="10" stroke-linecap="round"
                                                  stroke-linejoin="round"/>
                                            <path d="M29.4015 39.4142H36.7493C37.3592 39.4142 37.8538 38.9197 37.8538 38.3097V36.6863H2.14648V38.3097C2.14648 38.9196 2.64094 39.4142 3.25094 39.4142H26.6669"
                                                  stroke="#2D55A5" stroke-width="1.17188" stroke-miterlimit="10"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                            <path d="M34.7384 33.3335H5.26195C3.54133 33.3335 2.14648 34.7283 2.14648 36.449V36.6864H37.8538V36.449C37.8538 34.7283 36.459 33.3335 34.7384 33.3335Z"
                                                  stroke="#2D55A5" stroke-width="1.17188" stroke-miterlimit="10"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                            <path d="M0.585938 31.7708V24.4285C0.585938 23.5655 1.28547 22.866 2.14844 22.866H37.8516C38.7145 22.866 39.4141 23.5655 39.4141 24.4285V31.7708C39.4141 32.6338 38.7145 33.3333 37.8516 33.3333H2.14844C1.28547 33.3333 0.585938 32.6337 0.585938 31.7708Z"
                                                  stroke="#2D55A5" stroke-width="1.17188" stroke-miterlimit="10"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                            <path d="M33.8281 25.9927V30.2033C33.8747 30.2113 35.3038 30.2033 35.3038 30.2033"
                                                  stroke="#2D55A5" stroke-width="1.17188" stroke-miterlimit="10"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                            <path d="M15.4004 25.9927V30.2068" stroke="#2D55A5" stroke-width="1.17188"
                                                  stroke-miterlimit="10" stroke-linecap="round"
                                                  stroke-linejoin="round"/>
                                            <path d="M18.3164 25.9927V30.2068" stroke="#2D55A5" stroke-width="1.17188"
                                                  stroke-miterlimit="10" stroke-linecap="round"
                                                  stroke-linejoin="round"/>
                                            <path d="M15.4004 28.0273H18.3166" stroke="#2D55A5" stroke-width="1.17188"
                                                  stroke-miterlimit="10" stroke-linecap="round"
                                                  stroke-linejoin="round"/>
                                            <path d="M12.9864 26.3525C12.6501 26.1253 12.2447 25.9927 11.8083 25.9927C10.6445 25.9927 9.70117 26.936 9.70117 28.0998C9.70117 29.2635 10.6445 30.2069 11.8083 30.2069C12.2809 30.2069 12.6697 30.0513 12.9647 29.7885C13.0257 29.7342 13.0827 29.6752 13.1357 29.6121"
                                                  stroke="#2D55A5" stroke-width="1.17188" stroke-miterlimit="10"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                            <path d="M7.29258 26.4259C7.29258 26.4259 6.53641 25.7903 5.64469 26.0589C4.82586 26.3055 4.71141 27.2496 5.30375 27.6358C5.30375 27.6358 5.885 27.8951 6.52977 28.1329C8.08172 28.7054 7.4132 30.2068 6.16383 30.2068C5.5382 30.2068 5.01312 29.9328 4.69531 29.5821"
                                                  stroke="#2D55A5" stroke-width="1.17188" stroke-miterlimit="10"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                            <path d="M22.7731 30.2069C23.9369 30.2069 24.8802 29.2635 24.8802 28.0998C24.8802 26.9361 23.9369 25.9927 22.7731 25.9927C21.6094 25.9927 20.666 26.9361 20.666 28.0998C20.666 29.2635 21.6094 30.2069 22.7731 30.2069Z"
                                                  stroke="#2D55A5" stroke-width="1.17188" stroke-miterlimit="10"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                            <path d="M29.3122 30.2069C30.4759 30.2069 31.4193 29.2635 31.4193 28.0998C31.4193 26.9361 30.4759 25.9927 29.3122 25.9927C28.1485 25.9927 27.2051 26.9361 27.2051 28.0998C27.2051 29.2635 28.1485 30.2069 29.3122 30.2069Z"
                                                  stroke="#2D55A5" stroke-width="1.17188" stroke-miterlimit="10"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                        </g>
                                        <defs>
                                            <clipPath id="clip0_106_2896">
                                                <rect width="40" height="40" fill="white"/>
                                            </clipPath>
                                        </defs>
                                    </svg>
                                    <span>Quản lí chung</span>

                                </h2>
                                <div id="collapseOne2" class="accordion-collapse collapse" aria-labelledby="headingOne"
                                     data-bs-parent="#accordionExample">
                                    <div class="accordion-body">
                                        <ul>
                                            <li>Nhiều học sinh có xu hướng khó có thể tập trung và không theo kịp tiến
                                                độ trên lớp.
                                            </li>
                                            <li>Không tự theo dõi được tiến trình học, điểm số và đánh giá thường xuyên
                                                của giáo viên.
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        
    </main>
<?php include "footer.php" ?>